/* 
   Localizable.strings
   Cryptr

   Created by Philipp Fehre on 6/11/09.
   Copyright 2009 SideShowCoder.com. All rights reserved.
 */
"ENCERR" = "Encryption Error";
"DECERR" = "Decryption Error";
"OK" = "Ok";
"NOPASSWD" = "No Password Specified";
"WRONGPASSWD" = "Wrong Password?";
"WRONGFILETYP" = "Not a Cryptr file";